{
  "home": "Startseite",
  "about": "Über",
  "products": "Produkte",
  "products.seskabinleri": "Schallkabinen",
  "products.akustiksesyalitimurunleri": "Akustik Sound & Isolationsprodukte",
  "products.panelsungerkatalog": "Panel & Schwamm Katalog",
  "news": "Nachrichten",
  "contact": "Kontakt",
  "language": "Sprache",
  "hero1": {
    "title": "ANKASES ist hier, um Schalldämmung einfacher und zugänglicher zu machen. Wir halten den Lärm für Sie fern.",
    "description": "LÜFTUNGS- UND WÄRMEDÄMMUNGSSYSTEME"
  },
  "hero2": {
    "title": "ANKASES kann bei der Schalldämmung und der Isolierung Ihrer Innenräume von externen Temperaturen helfen und bietet eine ideale Lösung für wärmere Winter und kühlere Sommer.",
    "description": "LÜFTUNGS- UND WÄRMEDÄMMUNGSSYSTEME"
  },
  "hero3": {
    "title": "ANKASES schafft eine perfekte Grundlage für eine ruhige Umgebung, tiefe Konzentration und Produktivität. Hier ist der Schlüssel zu Ihrem Erfolg.",
    "description": "LÜFTUNGS- UND WÄRMEDÄMMUNGSSYSTEME"
  },

  "about.title": "Über uns",
  "about.more": "Für mehr",
  "about.subtitle": "ANKASES Schalldämmung und Isolierungssysteme",
  "about.description": "Akustische Schalldämmung, Isolierung und schalldämmender Leichtbeton sind das Hauptziel unseres Unternehmens, um das Leben durch Rettung von Schallwellen zu erschweren und sicherzustellen, dass Schall in seiner einfachsten Form wahrgenommen wird. Als ANKA SES ist unser einziges Ziel die Kundenzufriedenheit und ein ruhiges Leben für ein gesundes Leben.",
  "about.mission": "Mission",
  "about.mission.description": "Als innovationsfreudiges Unternehmen erneuern wir uns immer für Sie und wenden die nützlichsten Materialien an. Lösungen gemäß den Kundenanforderungen und Verpflichtungen und die Kundenzufriedenheit sicherstellen, die unser ultimatives Ziel ist, mit den von uns für Lösungen angebotenen Projekten.",
  "about.vision": "Vision",
  "about.vision.description": "Um sicherzustellen, dass Sie, unsere wertvollen Kunden, alle Produktbereiche erreichen, die Sie von ankases für Schall- und Wärmedämmung fordern werden, die einzige Adresse. Mit den zuverlässigsten Lösungen zu jeder Zeit permanent sein.",
  "about.values": "Unsere Werte",
  "about.values.description": "Immer zuverlässig sein Kundenzufriedenheit Technologie folgen und Innovationen so schnell wie möglich weitergeben Zur Gesellschaft und zur nationalen Wirtschaft beitragen.",
  "footer.explain": "ANKASES Schalldämmung und Isolierungssysteme & copy; 2023 | All Rights Reserved",

  "production1": {
    "title": "Ankases Schall- und Wärmedämmung",
    "description": "Schallkabinen, Ankara Chiller Group, Generator, Audiometriekabinen, Schalldämmkabinen Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com Telefon: +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production2": {
    "subtitle": "Schallisolierung Ankara, Brandschutz-Akustik-Eierschaum, Brandschutz-Akustik-Pyramiden-Schaumstoff, Brandschutz-Akustik-Quadratplatte, Brandschutz-Akustik-Bassfalle, Brandschutz-Akustik-Flachschaum, Brandschutz-Akustik-Basswürfel. Schallkabinen, Ankara Kühlergruppe, Generator, Audiometrie-Kabinen, Schallisolations-Kabinen Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com Festnetz Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production3": {
    "description": "PANEL & SPONGE KATALOG",
    "title1": "Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com und Festnetz Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "Ses Yalıtımı ve Akustik": "Schalldämmung und Akustik",

  "akustik": {
    "title": "Akustik",
    "par": "Ein tiefer Einblick in die Akustik Klang, als grundlegendes Kommunikationsmittel für die Menschheit, hilft uns, die Welt um uns herum zu verstehen. Die wissenschaftliche Erforschung komplexer Phänomene wie die Ausbreitung, Reflexion und Wahrnehmung von Schall wird als Akustik bezeichnet. Die Akustik dient sowohl als Grundlagenwissenschaft als auch in verschiedenen Branchen eine wichtige Rolle spielt. Was ist Schall? Schall entsteht durch die Ausbreitung von Druckwellen infolge von Vibrationen. Diese Wellen breiten sich von einer Quelle aus in die Umgebung aus. Empfänger wie das menschliche Ohr nehmen diese Druckwellen wahr und ermöglichen uns die Wahrnehmung von Schall. Zu den Eigenschaften von Schall gehören die Frequenz (Ausbreitungsgeschwindigkeit), die Intensität (Lautstärke) und die Periode (Anzahl der Schwingungen). Akustik und ihre Anwendungen Die Akustik findet Anwendung in verschiedenen Bereichen: Architektonische Akustik: Die akustische Gestaltung und Schalldämmung von Gebäuden zielt darauf ab, die Klarheit des Klangs zu verbessern und eine komfortable Umgebung im Innenraum zu schaffen. Musikakustik: Die Gestaltung von Musikinstrumenten und akustische Anpassungen in Konzerthallen tragen zu einem eindrucksvolleren und klangvolleren Musikerlebnis bei. Automobilakustik: Die Innengeräuschdämmung von Fahrzeugen sorgt für ein angenehmes Erlebnis während der Fahrt und bietet Schalldämmung für eine ruhigere Atmosphäre im Innenraum. Luft- und Raumfahrt: Die Innengeräuschdämmung von Flugzeugen und Raumfahrzeugen verbessert den Komfort der Passagiere und schützt die Gehörgesundheit der Besatzung. Medizin und Gesundheit: Die Gestaltung von medizinischen Bildgebungssystemen und Hörgeräten spielt eine wichtige Rolle im Gesundheitswesen. Bildung: Die Raumakustik ermöglicht es Schülern, besser zu lernen, und Lehrern, effektiver zu unterrichten. Die Akustik ist ein faszinierendes Feld, das die wissenschaftlichen und angewandten Aspekte des Schalls vereint. Die Forschung in diesem Bereich hilft uns, die Natur und das Verhalten von Schall besser zu verstehen und letztendlich die Lebensqualität in verschiedenen Branchen zu verbessern. Akustiker, die daran arbeiten, die Geheimnisse des Schalls zu lüften und seine Nuancen besser zu verstehen, werden auch in Zukunft eine leisere und akustisch optimierte Welt schaffen."
  },
  "sesyalıtımı": {
    "title": "Schallschutz",
    "par": "Eine wichtige Technik zur Reduzierung von Lärmbelastung Schallschutz bezieht sich auf die Techniken und Materialien, die verwendet werden, um den Schalldruckpegel spezifisch für eine Schallquelle und einen Empfänger zu reduzieren. Schallschutz bietet zahlreiche Vorteile, wie die Reduzierung von Lärmbelastung, die Verbesserung der Arbeitssicherheit, die Steigerung der Schlafqualität, die Förderung von Konzentration und Lernen und die Reduzierung von Stress. Arten von Schallschutz Schallschutz kann in zwei Hauptarten unterteilt werden: Absorption: Reduzierung von Schall durch die Aufnahme von Schallwellen durch ein Material. Absorptionsmaterialien wandeln die Energie von Schallwellen in Wärme um. Beispiele für Absorptionsmaterialien sind Mineralwolle, Glaswolle, Polyesterwolle, Polyurethanschaum und Filz. Reflexion: Reduzierung von Schall durch die Reflexion von Schallwellen durch ein Material. Reflexionsmaterialien lenken die Energie von Schallwellen in eine andere Richtung. Beispiele für Reflexionsmaterialien sind Metalle, Holz und Kunststoffplatten. Anwendungen des Schallschutzes Schallschutz findet in verschiedenen Bereichen Anwendung: In Wohnhäusern: Schallschutz in Wohnhäusern kann dazu verwendet werden, Lärm von Nachbarn, Straßenverkehr und lauten Geräten wie Klimaanlagen oder Waschmaschinen zu reduzieren. Am Arbeitsplatz: Schallschutz am Arbeitsplatz kann die Konzentration und Produktivität der Mitarbeiter verbessern. Darüber hinaus kann er dazu verwendet werden, Lärm von Maschinen und Geräten zu reduzieren, um die Arbeitssicherheit zu verbessern. In Schulen: Schallschutz in Schulen kann störenden Lärm für Schüler reduzieren und Lehrern helfen, ihre Stimmen effektiver zu projizieren. In Krankenhäusern: Schallschutz in Krankenhäusern kann Patienten bei der Erholung und beim Ausruhen helfen. Er kann auch Ärzten und Krankenschwestern helfen, vertrauliche Gespräche zu führen. In Konzerthallen: Schallschutz in Konzerthallen kann eine bessere Klangprojektion und -klarheit sicherstellen und die Nachhallzeit für ein angenehmeres Hörerlebnis reduzieren. Kosten des Schallschutzes Die Kosten für Schallschutz variieren je nach Umfang des Projekts und den Eigenschaften der verwendeten Materialien. Im Allgemeinen sind die Kosten für Schallschutz in Bereichen höher, die umfangreiche akustische Behandlung erfordern. Die Bedeutung des Schallschutzes Lärmbelastung hat nachteilige Auswirkungen auf die menschliche Gesundheit und Lebensqualität. Schallschutz hilft, diese Auswirkungen zu mindern, indem er: Lärmbelastung reduziert. Die Arbeitssicherheit verbessert. Die Schlafqualität verbessert. Die Konzentration und das Lernen erleichtert. Stress reduziert. Schallschutz ist eine wichtige Technik, die in verschiedenen Bereichen anwendbar ist."
  },
  "contact1": {
    "title": "Kontaktinformationen ve Nachrichtenfeld",
    "p1": "Kontaktinformationen",
    "p2": " Alınteri Boulevard, Ostim Geschäftszentren Block C 29/A",
    "p3": "E-mail: info@ankases.com",
    "p4": "Festnetztelefon: +90 312 385 35 20",
    "subtitle": "Schicken Sie uns eine Nachricht",
    "p5": "Name",
    "p6": "E-Mail",
    "p7": "Meldung",
    "p8": "Schicken"
  },
  "production_1": [
    {
      "id": 1,
      "category_id": 1,
      "image": "../picture/seskabinleri/chiller.jpg",
      "images": [
        "../picture/seskabinleri/chiller2.jpg",
        "../picture/seskabinleri/chiller3.jpg",
        "../picture/seskabinleri/chiller4.jpg",
        "../picture/seskabinleri/chiller5.jpg"
      ],
      "title": "Kühlaggregat",
      "subtitle": "Schall und Wärmedämmung",
      "paragraphs": [
        "Luftgekühlte und wassergekühlte Geräte emittieren hohe Geräuschpegel in die Umgebung. Es ist notwendig, die maximalen von der Ministerium für Umwelt und Stadtentwicklung zugelassenen Geräuschpegel für solche Geräte zu reduzieren. Eine der wichtigsten Prioritäten unseres Unternehmens ist die Durchführung von Schalldämmungs- und Schallisoliierungsarbeiten, ohne die Leistung, Effizienz und natürliche Funktion der Geräte zu beeinträchtigen. Der Standort solcher Geräte, die Entfernung zur lärmempfindlichen Zone und der Dezibelpegel sind entscheidend. Schalldämmung für Kühlaggregate, Schalldämmung für Kühltürme und Schalldämmung für Klimaanlagenaußengeräte wird entsprechend entworfen und umgesetzt."
      ]
    }
  ]
 
}

 
  

  
  
  
  

