

{
  "home": "Home",
  "about": "About Us",
  "products": "Products",
  "products.seskabinleri": "Sound Cabins",
  "products.akustiksesyalitimurunleri": "Acoustic Sound & Insulation Products",
  "products.panelsungerkatalog": "Panel & Sponge Catalog",
  "news": "News",
  "contact": "Contact",
  "language": "Language",
  "hero1": {
    "title": "ANKASES is here to make soundproofing easier and more accessible. We keep the noise out for you.",
    "description": "VENTILATION AND THERMAL INSULATION SYSTEMS "
  },
  "hero2": {
    "title": "ANKASES can assist in sound insulation and isolating your indoor spaces from external temperatures, providing an ideal solution for warmer winters and cooler summers",
    "description": "VENTILATION AND THERMAL INSULATION SYSTEMS "
  },
  "hero3": {
    "title": "ANKASES creates a perfect foundation for a quiet environment, deep concentration, and productivity. Here is the key to your success.",
    "description": "VENTILATION AND THERMAL INSULATION SYSTEMS "
  },
  "about.title": "About Us",
  "about.more": "For more",
  "about.subtitle": "ANKASES Soundproofing and Insulation Systems",
  "about.description": "Acoustic sound insulation, insulation, and sound-insulated lightweight concrete are our company's main goal to make life difficult by saving sound waves and to ensure that sound is felt in its simplest form. As ANKA SES, our only goal is customer satisfaction and a quiet life for a healthy life.",
  "about.mission": "Mission",
  "about.mission.description": "As a company that is open to innovations, we always renew ourselves for you and apply the most useful materials. To provide solutions in accordance with customer demands and commitments and to ensure customer satisfaction, which is our ultimate goal, with projects we offer for solutions.",
  "about.vision": "Vision",
  "about.vision.description": "To ensure that you, our valuable customers, reach all product range you will demand for sound and thermal insulation from ankases, the only address. To be permanent at all times with the most reliable solutions.",
  "about.values": "Our Values",
  "about.values.description": "Always be reliable Customer satisfaction Follow technology and transfer innovations as quickly as possible To contribute to society and the national economy.",
  "footer.explain": "ANKASES Soundproofing and Insulation Systems & copy; 2023 | All Rights Reserved",
  "production1": {
    "title": "Ankases Sound and Thermal Insulation",
    "description": "Sound Cabins, Ankara Chiller Group, Generator, Audiometry Cabins, Sound Insulation Cabins Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com Phone- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production2": {
    "subtitle": "Sound Insulation Ankara, Fireproof Acoustic Egg Foam, Fireproof Acoustic Pyramid Foam, Fireproof Acoustic Square Panel, Fireproof Acoustic Bass Trap, Fireproof Acoustic Flat Foam, Fireproof Acoustic Bass Cube. Sound Cabins, Ankara Chiller Group, Generator, Audiometry Cabins, Sound Insulation Cabins Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com Landline Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production3": {
    "description": "PANEL & SPONGE CATALOG",
    "title1": "Alınteri Boulevard Ostim Business Centers Block C 29/A Ostim / Yenimalle / ANKARA info@ankases.com ve Sabit Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "Ses Yalıtımı ve Akustik": "Soundproofing and Acoustics",

  "akustik": {
    "title": "Acoustics",
    "par": "A Deep Dive into Acoustics Sound, as a fundamental means of communication for humanity, helps us understand the world around us. However, the scientific study of complex phenomena like the propagation, reflection, and perception of sound is referred to as acoustics. Acoustics serves as both a fundamental science and plays a vital role in various industries. What Is Sound? Sound is generated through the propagation of pressure waves resulting from vibrations. These waves emanate from a source and spread into the surrounding environment. Receivers such as the human ear detect these pressure waves, allowing us to perceive sound. Sound properties include frequency (rate of propagation), intensity (loudness), and period (number of vibrations). Acoustics and Its Applications Acoustics finds applications in various fields: Architectural Acoustics: Acoustic design and sound insulation within buildings aim to enhance the clarity of sound and create a comfortable environment indoors. Music Acoustics: The design of musical instruments and acoustical adjustments in concert halls contribute to a more impactful and rich musical experience. Automotive Acoustics: Interior vehicle acoustics ensure a comfortable experience during travel, providing sound insulation for a quieter atmosphere inside the cabin. Aviation and Space: Interior acoustics in aircraft and spacecraft enhance passenger comfort and protect crew hearing. Medicine and Health: The design of medical imaging devices and hearing aids plays a significant role in the healthcare sector. Education: Classroom acoustics enable better learning for students and more effective teaching for educators. Acoustics is an intriguing field that combines the scientific and applied aspects of sound. Research in this field helps us understand the nature and behavior of sound, ultimately improving the quality of life in various industries. Acousticians, working to unravel the mysteries of sound and better comprehend its nuances, continue to build a quieter and acoustically optimized world in the future."
  },
  "sesyalıtımı": {
    "title": "Soundproofing",
    "par": "An Important Technique to Reduce Noise Pollution Soundproofing refers to the techniques and materials used to reduce sound pressure levels specific to a source and receiver. Soundproofing offers numerous benefits, such as reducing noise pollution, enhancing workplace safety, improving sleep quality, aiding concentration and learning, and reducing stress. Types of Soundproofing Soundproofing can be categorized into two main types: Absorption: Reducing sound through the absorption of sound waves by a material. Absorptive materials convert sound wave energy into heat. Examples of absorptive materials include mineral wool, fiberglass, polyester wool, polyurethane foam, and felt. Reflection: Reducing sound through the reflection of sound waves by a material. Reflective materials redirect sound wave energy in another direction. Examples of reflective materials include metals, wood, and plastic panels. Applications of Soundproofing Soundproofing is applied in various domains: In Homes: Soundproofing in homes can be used to reduce noise from neighbors, street traffic, and noisy appliances like air conditioners or washing machines. In Workplaces: Soundproofing in workplaces can enhance employee concentration and productivity. Additionally, it can be used to reduce noise from machinery and equipment, improving workplace safety. In Schools: Soundproofing in schools can reduce distracting noise for students and help teachers project their voices more effectively. In Hospitals: Soundproofing in hospitals can aid patients in resting and recovering. It can also assist doctors and nurses in conducting confidential conversations. In Concert Halls: Soundproofing in concert halls can ensure better sound projection and clarity while reducing reverberation for a more enjoyable auditory experience. Cost of Soundproofing The cost of soundproofing varies depending on the scope of the project and the characteristics of the materials used. Generally, soundproofing costs are higher in areas requiring extensive acoustic treatment. The Importance of Soundproofing Noise pollution has adverse effects on human health and quality of life. Soundproofing helps mitigate these effects by: Reducing noise pollution. Enhancing workplace safety. Improving sleep quality. Facilitating concentration and learning. Reducing stress. Soundproofing is an essential technique applicable in various domains."
  },
  "contact1": {
    "title": "Contact Information ve Message Box",
    "p1": "Contact Information",
    "p2": " Alınteri Boulevard, Ostim Business Centers Block C 29/A",
    "p3": "E-mail: info@ankases.com",
    "p4": "Landline Telephone: +90 312 385 35 20",
    "subtitle": "Send Us a Message",
    "p5": "Name",
    "p6": "E-Mail",
    "p7": "Message",
    "p8": "Send"
  },

  "production_1": [
    {
      "id": 1,
      "category_id": 1,
      "image": "../picture/seskabinleri/chiller.jpg",
      "images": [
        "../picture/seskabinleri/chiller2.jpg",
        "../picture/seskabinleri/chiller3.jpg",
        "../picture/seskabinleri/chiller4.jpg",
        "../picture/seskabinleri/chiller5.jpg"
      ],
      "title": "Chiller Unit",
      "subtitle": "Sound and Heat Insulation",
      "paragraphs": [
        "Air-cooled and water-cooled devices emit high levels of noise to the environment. It is necessary to reduce the maximum noise levels allowed by the Ministry of Environment and Urbanization for such devices. One of our company's top priorities is to perform sound insulation and sound isolation without affecting the performance, efficiency, and natural operation of the devices. The location of such devices, the distance to the noise-sensitive area, and the decibel level are crucial. Sound insulation for chiller cooling units, cooling tower sound insulation, and air conditioner outdoor unit sound insulation will be designed and implemented accordingly."
      ]
    }
  ]

}

  
  

