{
  "home": "Anasayfa",
  "about": "Hakkımızda",
  "products": "Ürünler",
  "products.seskabinleri": "Ses Kabinleri",
  "products.akustiksesyalitimurunleri": "Akustik Ses ve Yalıtım Ürünleri",
  "products.panelsungerkatalog": "Panel ve Sünger Katalog",
  "news": "Haberler",
  "contact": "İletişim",
  "language": "Dil",
  "hero1": {
    "title": "ANKASES, Ses yalıtımını daha kolay ve erişilebilir hale getirmek için buradadır. Sizden gelen gürültüyü dışarıda tutuyoruz",
    "description": "ANKASES VE ISI YALITIM SİSTEMLERİ"
  },
  "hero2": {
    "title": "ANKASES, Ses yalıtımı, iç mekanlarınızı dış sıcaklıklardan izole etmenize yardımcı olabilir. Daha sıcak kışlar ve serin yazlar için ideal bir çözüm",
    "description": "ANKASES VE ISI YALITIM SİSTEMLERİ"
  },
  "hero3": {
    "title": "ANKASES, Sessiz bir ortam, derin konsantrasyon ve üretkenlik için mükemmel bir zemin oluşturur. İşte başarınızın anahtarı burada",
    "description": "ANKA SES VE ISI YALITIM SİSTEMLERİ"
  },

  "about.title": "Hakkımızda",
  "about.more": "Daha fazlası için",
  "about.subtitle": "ANKASES Ses ve Yalıtım Sistemleri",
  "about.description": "Akustik ses yalıtımı, izolasyon ve ses yalıtımlı hafif beton, şirketimizin temel amacı ses dalgalarını koruyarak yaşamı zorlaştırmak ve sesin en basit halinde hissedilmesini sağlamaktır. ANKA SES olarak tek amacımız müşteri memnuniyeti ve sağlıklı bir yaşam için sessiz bir hayat.",
  "about.mission": "Misyon",
  "about.mission.description": "Yeniliklere açık bir şirket olarak, sizler için her zaman kendimizi yeniler ve en yararlı malzemeleri uygularız. Müşteri taleplerine uygun çözümler sunmak ve taahhütlerimize ve çözümler sunmak için sunduğumuz projelerle müşteri memnuniyetini sağlamak, nihai hedefimizdir.",
  "about.vision": "Vizyon",
  "about.vision.description": "Siz değerli müşterilerimizin, ses ve ısı yalıtımı için talep edeceğiniz tüm ürünleri ankases'ten almanızı sağlamak. En güvenilir çözümlerle her zaman kalıcı olmak.",
  "about.values": "Değerlerimiz",
  "about.values.description": "Her zaman güvenilir olmak Müşteri memnuniyetini takip edin ve yenilikleri mümkün olan en kısa sürede aktarın Topluma ve milli ekonomiye katkıda bulunun.",
  "footer.explain": "ANKASES Ses ve Yalıtım Sistemleri & copy; 2023 | All Rights Reserved",
  "production1": {
    "title": "Ankases Ses ve Isı Yalıtımı",
    "description": "Ses Kabinleri, Ankara Chiller Grubu, Jeneratör, Odyometri Kabinleri, Ses Yalıtım Kabinleri Alınteri Bulvarı Ostim İş Merkezleri C Blok 29/A Ostim / Yenimalle / ANKARA info@ankases.com Sabit Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production2": {
    "subtitle": "Ses Yalıtım Ankara , Yanmaz Akustik Yumurta Sünger, Yanmaz Akustik Piramit Sünger, Yanmaz Akustik Karepan, Yanmaz Akustik Basstrap, Yanmaz Akustik Düz Sünger, Yanmaz Akustik Bass Küpü. Ses Kabinleri Ankara Chiller Grubu, Jeneratör, Odyometri Kabinleri, Ses Yalıtım Kabinleri Alınteri Bulvarı Ostim İş Merkezleri C Blok 29/A Ostim / Yenimalle / ANKARA info@ankases.com Sabit Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "production3": {
    "description": "PANEL & SÜNGER KATALOG",
    "title1": "Alınteri Bulvarı Ostim İş Merkezleri C Blok 29/A Ostim / Yenimalle / ANKARA info@ankases.com Sabit Tel- +90 0312 385 35 20- +90 0551 206 76 48"
  },
  "Ses Yalıtımı ve Akustik": "Ses Yalıtımı ve Akustik",
  "akustik": {
    "title": "Akustik",
    "par": "Sese Dair Derinlemesine Bir Bakış Ses, insanlık için temel bir iletişim aracıdır ve çevremizdeki dünyayı anlamamıza yardımcı olur. Ancak, sesin yayılması, yankılanması ve algılanması gibi karmaşık olayların bilimsel incelenmesine akustik adı verilir. Akustik, temel bir bilim dalı olmasının yanı sıra birçok sektörde de hayati bir rol oynamaktadır. Ses Nedir? Ses, bir titreşim sonucu oluşan basınç dalgalarının yayılmasıyla meydana gelir. Bu dalgalar, bir kaynaktan çıkarak çevrelerindeki ortama yayılır. İnsan kulağı gibi alıcılar, bu basınç dalgalarını algılayarak sesi işitirler. Sesin özellikleri arasında frekans (yayılma hızı), şiddet (sesin yüksekliği), ve periyot (titreşim sayısı) bulunur. Akustik ve Uygulamaları Akustik, birçok alanda kullanılır: Mimari Akustik: Binaların iç mekanlarının ses yalıtımı ve akustik düzenlemeleri, iç mekanlarda sesin daha net duyulmasını ve konforlu bir ortam yaratmayı amaçlar. Müzik Akustiği: Müzik enstrümanlarının tasarımı ve konser salonlarının akustik düzenlemeleri, müziğin daha etkileyici ve zengin bir deneyim sunmasına katkı sağlar. Otomotiv Akustiği: Otomobillerin iç akustiği, yolculuk sırasında rahat bir deneyim sunar. Ses yalıtımı, iç mekanda daha sessiz bir atmosfer yaratır. Havacılık ve Uzay: Uçak ve uzay araçlarının iç akustiği, yolcu konforunu artırır ve mürettebatın işitme sağlığını korur. Tıp ve Sağlık: Medikal görüntüleme cihazlarının tasarımı ve işitme cihazları, sağlık sektöründe büyük bir rol oynar. Eğitim: Sınıf akustiği, öğrencilerin daha iyi öğrenmelerini ve öğretmenlerin daha iyi öğretebilmelerini sağlar. Akustik, sesin bilimsel ve uygulamalı yönlerini bir araya getiren ilginç bir alandır. Bu alanda yapılan çalışmalar, sesin doğasını ve davranışını anlamamıza ve çeşitli sektörlerdeki yaşam kalitesini iyileştirmemize yardımcı olur. Sesin gizemini çözmeye ve sesle daha iyi anlamaya çalışan akustikçiler, gelecekte daha sessiz ve akustik olarak optimize edilmiş bir dünya inşa etmeye devam edeceklerdir."
  },
  "sesyalıtımı": {
    "title": "Ses Yalıtım",
    "par": "Gürültü Kirliliğini Azaltmak için Önemli Bir Teknik Ses yalıtımı, belirli bir ses kaynağına ve alıcısına göre ses basıncını düşürmek için kullanılan teknikleri ve malzemeleri ifade eder. Ses yalıtımı, gürültü kirliliğini azaltmak, iş güvenliğini artırmak, uyku kalitesini iyileştirmek, konsantrasyon ve öğrenmeyi kolaylaştırmak ve stresi azaltmak gibi birçok fayda sağlar. Ses Yalıtımı Türleri Ses yalıtımı, iki temel kategoriye ayrılabilir: Emme: Ses dalgalarının bir malzeme tarafından emilmesi yoluyla sesin azaltılmasıdır. Emici malzemeler, ses dalgalarının enerjisini ısıya dönüştürür. Emici malzemelere örnek olarak taş yünü, cam yünü, polyester yünü, poliüretan köpük ve keçe verilebilir. Yansıma: Ses dalgalarının bir malzeme tarafından yansıtılması yoluyla sesin azaltılmasıdır. Yansıtıcı malzemeler, ses dalgalarının enerjisini başka bir yöne yönlendirir. Yansıtıcı malzemelere örnek olarak metaller, ahşap ve plastik levhalar verilebilir. Ses Yalıtımı Uygulamaları Ses yalıtımı, birçok farklı alanda kullanılmaktadır: Evlerde: Evlerde, ses yalıtımı, komşulardan gelen gürültüyü, sokaktan gelen trafik gürültüsünü ve klima veya çamaşır makinesi gibi cihazlardan gelen gürültüyü azaltmak için kullanılabilir. İşyerlerinde: İşyerlerinde, ses yalıtımı, çalışanların konsantrasyonunu ve üretkenliğini artırmak için kullanılabilir. Ayrıca, iş güvenliğini artırmak için, makinelerden ve ekipmanlardan gelen gürültüyü azaltmak için de kullanılabilir. Okullarda: Okullarda, ses yalıtımı, öğrencilerin dikkatini dağıtan gürültüyü azaltmak için kullanılabilir. Ayrıca, öğretmenlerin seslerini daha iyi duyurmasına yardımcı olmak için de kullanılabilir. Hastanelerde: Hastanelerde, ses yalıtımı, hastaların dinlenmesine ve iyileşmesine yardımcı olmak için kullanılabilir. Ayrıca, doktorların ve hemşirelerin hastalarla konuşmalarını daha gizli bir şekilde gerçekleştirmesine yardımcı olmak için de kullanılabilir. Konser salonlarında: Konser salonlarında, ses yalıtımı, sesin daha iyi duyulmasını sağlamak için kullanılabilir. Ayrıca, yankılanmayı azaltarak sesin daha net ve anlaşılır olmasını sağlamak için de kullanılabilir. Ses Yalıtımı Maliyeti Ses yalıtımı maliyeti, uygulamanın kapsamına ve kullanılacak malzemelerin özelliklerine göre değişmektedir. Genel olarak, ses yalıtımı maliyeti, akustik düzenleme gerektiren alanlarda daha yüksektir. Ses Yalıtımı Önemi Gürültü kirliliği, insan sağlığı ve yaşam kalitesi üzerinde olumsuz bir etkiye sahiptir. Ses yalıtımı, gürültü kirliliğini azaltarak, bu olumsuz etkilerin azaltılmasına yardımcı olmaktadır. Ses yalıtımı, aşağıdakiler gibi birçok fayda sağlar: Gürültü kirliliğini azaltır. İş güvenliğini artırır. Uyku kalitesini iyileştirir. Konsantrasyon ve öğrenmeyi kolaylaştırır. Stresi azaltır. Ses yalıtımı, birçok farklı alanda kullanılabilen önemli bir tekniktir."
  },
  "contact1": {
    "title": "İletişim Bilgileri ve Mesaj Kutusu",
    "p1": "İletişim Bilgileri",
    "p2": " Alınteri Bulvarı Ostim İş Merkezleri C Blok 29/A",
    "p3": "E-mail: info@ankases.com",
    "p4": "Sabit Tel: 0312 385 35 20",
    "subtitle": "Bize Mesaj Gönderin",
    "p5": "İsim",
    "p6": "E-Mail",
    "p7": "Mesajınız",
    "p8": "Gönderiniz"
  }

 
}
   
